IP_SERVER = '192.168.24.2'
LOCALHOST = "localhost"

BARRIER_COMMAND = ["Перезагрузка", "Тест сети", "Сброс корзины", "Команда 234", "Обновление 94", "Не работает",
                   "Работает", "Блокировать", "Разблокировать", "Отслеживание проездов", "График_СРНЗ"]

TERMINAL_COMMAND = ["Перезагрузка", "Тест сети", "Команда 234", "Обновление 94", "Перезагрузка BtB", "X-отчёт",
                    "Z-отчёт", "Сброс денег", "Загрузка денег", "Сброс ошибок 07", "Выход (CL D)", "Отслеживание оплат"]

BARRIERS = [101, 102, 105, 106, 107, 108, 109, 110, 112, 113, 203, 204, 205, 206, 207, 208, 209, 210, 211, 212]

SEARCH_DB = ["По_номеру", "По_фамилии"]
